Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/enige_om_kunstneravtalen_for_2023.html.tmx
Source language: nob
Languages: sme

source: Enige om kunstneravtalen for 2023
sme: Soahpan dáiddáršiehtadusas jahkái 2023

source: Sametinget har fredag 14.oktober sluttført kunstnerforhandlinger for 2023 med Samisk kunstnerråds forhandlingsutvalg.
sme: Sámediggi lea bearjadaga golggotmánu 14. beaivvi gárven ja šiehtadan dáiddársoahpamuša Sámi dáiddárráđi šiehtadalliiguin jahkái 2023.

source: Partene er enige om en totalramme for 2023 på 10 092 000 kroner, en økning på 1 million kroner i forhold til vedtatt kunstneravtale for 202 2.
sme: Bealit leat soahpan ollislašrámma mii lea 10 092 000 ruvnnu boahtte jahkái ja dát lea 1 miljon ruvnnu lasáhus diimmá ektui.

source: - Jeg er glad for at Samisk kunstnerråd og Sametinget har kommet til enighet gjennom forhandlingene til
sme: – Lean ilus go Sámi dáiddárráđđi (SDR) ja Sámediggi lea soahpan dáiddáršiehtadusas jahkái 2023. Sámi dáidda- ja

source: Kunstneravtalen 2023.
sme: kultuvra lea áigeguovdil ja mun lean ilus go mii sáhttit doarjut dán, ja addit eambbo doaibmadoarjaga SDR:i ja dáiddaorganisašuvnnaide vuoi sáhttet doaimmahit eambbo aktivitehtaid ja čalmmustahttit buot dan gelddolašvuođa mii geavvá dáiddasuorggi siskkobealde, lohka sámediggeráđđi Maja Kristine Jåma.

source: Samisk kunst- og kultur er i vinden og jeg er glad for at vi kan støtte opp om feltet, og gi mer driftsstøtte til SDR og kunstnerorganisasjonene slik at det kan legges til rette for mer aktivitet og synliggjøring av alt det spennende som pågår innen kunstfeltet, sier sametingsråd Maja Kristine Jåma.
sme: Bealit leat soahpan ekonomalaš rámma ru. 5 379 000 mii galgá doaibmadoarjagii sámi dáiddaorganisašuvnnaide ja Sámi dáiddárráđđái.

source: Partene ble enige om en økonomisk ramme på kr. 5 379 000 til driftsstøtte til samiske kunstnerorganisasjoner og Samisk kunstnerråd .
sme: Bealit leat šiehttan ahte siskkobealde dán rámma lea maiddai 250 000 ru. doaibmadoarjja Ovttastussii Mun dajan – ovttastus sámi dáiddárat.

source: Partene er enige om at innenfor denne rammen ligger det også en driftsstøtte til Foreningen Mun dajan – Foreninga samiske forfattere på kr. 250 000.
sme: Reasta ruđat galget geavahuvvot čállinguovddáža nannemii.

source: Restende av midlene skal gå til å styrke sekretariatet.
sme: Sámedikki vuođđu fálaldahkii váldá álgoálggu mearkkašumis Dáiddáršiehtadus 2022 Sámedikki dievasčoahkkin meannudeamis. Dat lei eanetlogumearkkašupmi mii ovddiduvvui Norgga Sámiid Riikkasearvvis (NSR), Ávjovári Johttisápmelaččaid listtus, Guovddášbellodagas ja bellodatorjjasmeahttun áirrasis.

source: Sametinget grunnlag for tilbud tar utgangspunkt i merknad fra behandling av kunstneravtalen 2022 i Sametingets plenum, hvor det foreligger det en flertallsmerknad fremmet av Norske Samers riksforbund (NSR), Flyttsamelista (FL), Senterpartiet og fra Partipolitisk uavhengig.
sme: Dain miellahtuin lea vuordámuš ahte Ovttastus Sámi dáiddárat váldojuvvojit ollislaš miellahttun SDR:i, siskkobealde rámma govttolaš ekonomalaš buhtadusa vuođul mii Sámedikki bealis gieđahallojuvvo Dáiddáršiehtadusa čađa.

source: Disse medlemmene har forventning om at Foreningen Samiske forfattere tas opp som fullverdig medlemmer i SDR, innenfor rammen av en rimelig økonomisk kompensasjon fra Sametingets side som forhandles gjennom Kunstneravtalen.
sme: Oasit leat ovttaoaivilis ahte Sámi dáiddárráđi jahkečoahkkin ferte lahttudit ođđa ovttastusa ja ahte Sámi dáiddárráđi stivra lokte ášši jahkečoahkkimii.

source: Partene er enige om at det er opptil årsmøte i Samisk kunstneråd om å innlemme den nye foreningen og at styret i Samisk kunstnerråd løfter frem saken for årsmøte.
sme: Sámediggi lea maid deattuhan ahte lasáhus boahtte jagi rámmii eaktuda ahte ovttastus Mun dajan – Ovttastus sámi dáiddárat váldojuvvo ollislaš miellahttun Sámi dáiddárráđđái.

source: Sametinget har også presisert at økningen i rammen for neste år forusetter at f oreningen Mun dajan – Foreninga samiske forfattere tas inn som fullverdig medlem i Samisk kunsnerråd.
sme: Šiehtadallanlávdegoddái lea dieđihuvvon ahte boahtte jagi rámma lasáhus Ru. 1.000.000 váldo ruovttoluotta Sámedikki bealis, jus boađus šaddá eará go dan mii lei eaktun.

source: Forhandlingsutvalget er gjort kjent med at økning for neste års ramme på kr. 1.000.000 tilbaketrekkes i fra Sametingets side, om utfallet blir annet enn forutsetning.
sme: Jus leat gažaldagat dahje jus háliidat jearahallama, váldde oktavuođa sámediggeráđiin Maja Kristine Jåma (NSR), mob + 47 472 42 366, maja.kristine.jama@samediggi.no
